module.exports = {
    url: "http://stamps.vla.so",
    description: "Открытая коллекция почтовых марок разных стран и культур. Автор — Женя Власов",
    image: "/images/banner.jpg",
    keywords: [
        "почтовые марки", "airmail", "коллекция", "страны", "годы", "культуры", "Женя Власов", "Монгол Шуддан", "СССР",
        "Животные", "Космос", "Места", "Организации", "Персонажи", "Предметы", "Природа", "Спорт", "Транспорт",
        "Афганистан", "Армения", "Бельгия", "Болгария", "Бурунди", "Чили", "Куба", "Чехия", "Франция", "Германия", 
        "Венгрия", "Индонезия", "Монголия", "Оман", "Польша", "Россия", "Испания", "Суринам", "Швейцария", "Турция",
        "Уругвай", "СССР", "Вьетнам", "Йемен", "Югославия"
    ]
};